export const INVESTMENT_TYPES = [
  "مؤسسة الحلج و الاقطان",
  "المؤسسة العامة للصناعات الهندسية",
  "المؤسسة العامة للصناعات النسيجية",
  "المؤسسة العامة للصناعات الكيميائية",
  "مؤسسة الصناعات الغذائية",
  "المؤسسة العامة للتبغ",
  "هيئة ادارة المعادن النبيلة وهيئة المواصفات و المقاييس",
  "مديرية المدن و المناطق الصناعية",
  "مديرية الاشراف على التاهيل الفني",
  "مركز الاختبارات و الابحاث",
  "بنوك ومصارف",
  "جهات حكومية",
  "بعثات دبلوماسية",
  "غرف تجارة",
  "منظمات وجمعيات",
  "شركات قابضة واستثمار",
  "استشارات",
  "غير ذلك",
];

export default INVESTMENT_TYPES;
